[
    {
        "Title": "Custos Admin Gateway",
        "Abstract": "Custos provides security services, including identity management, authorization management, and resource credential management, for science gateways",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10214",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "EDGE-Bioinformatics-Gateway",
        "Abstract": "The EDGE Bioinformatics Science Gateway was developed to help biologists, educators and public-health professionals process Next Generation Sequencing data (in the form of raw FASTQ files), even if they have little to no bioinformatics expertise. EDGE is a highly integrated and interactive...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10216",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "CyberWater",
        "Abstract": "To tackle fundamental scientific questions regarding health, resilience, and sustainability of water resources that encompass hydrological, biological, environmental, atmospheric, and other geosciences that define the Earth system, researchers need to be able to easily access diverse data...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10215",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Biolearns",
        "Abstract": "To further facilitate the general needs of online real-time co-expression analysis, we develop biolearns, a python-based co-expression network analysis web tool.",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10212",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Future Water Indiana",
        "Abstract": "This project is part of Indiana University's Grand Challenges Prepared for Environmental Change project. For this project, we are building a computer-based watershed model of the Wabash River Basin. This model will be used to investigate climate change impacts on water resources in Indiana....",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10217",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "GEO-ABM for Analysis of COVID-19 Transmission",
        "Abstract": "This gateway helps schools and school districts understand the risks of COVID-19 transmission in schools and the potential effects of non-pharmaceutical interventions using a spatiallly-explicit agent-based model",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10218",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Global Floods Monitoring",
        "Abstract": "\"We are researchers from the approved project ASC190069: Deep Convolutional Neural Network based Learning of Disaster Induced Changes in Remote Sensing Images. With our ongoing progress and success in using the Bridges2-GPU-AI infrastructure, we are planning to develop a science gateway...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10219",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "High-Resolution Modeling of Hydrodynamic Experiments with UltraScan",
        "Abstract": "This XSEDE ACCESS portal provides access to the high performance computing back-end of UltraScan (https://www.ultrascan.aucsolutions.comuthscsa.edu) which is used to analyze analytical ultracentrifugation experiments by high-resolution methods. Users can request an individual database instance...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10220",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Metaproteomics Gateway",
        "Abstract": "Galaxy-P platform offers an open source, bioinformatics platform for disseminating metaproteomics software and workflows. This was a result of metaproteomics contribution-fest (z.umn.edu/mphack2016) which generated easily accessible and documented metaproteomic software tools and workflows. The...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10221",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Microbial Genomes Atlas",
        "Abstract": "The Microbial Genomes Atlas –MiGA– processes Prokaryotic genomes (draft or complete), applies different quality checks, and identifies the closest relatives in public databases using a combination of genome-wide identity metrics such as the average nucleotide identity (ANI) and the...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10222",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Open Knowledge of Interatomic Models",
        "Abstract": "The Open Knowledgebase of Interatomic Models (OpenKIM) is an interatomic potential repository and an online framework for making molecular simulations reliable, reproducible, and portable. Computer implementations of interatomic models are archived in OpenKIM, verified for coding integrity, and...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10223",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Plasma Science Virtual Laboratory",
        "Abstract": "The Plasma Science Virtual Laboratory (VLab) is the gateway that drives the Gkeyll workflow executions on a wide range of HPC systems. The VLab is deployed with hosted gateway platform SciGaP, using Apache Airavata middleware as the underlying middleware that provides gateways. Gkeyll is a...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10224",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Proteogenomics Gateway",
        "Abstract": "This page provides links to instructional materials describing how to access and use the proteogenomic workflows described in the manuscript text. Please access the links indicated below for the following materials: Training on usegalaxyp.org How to access and use the usegalaxyp.org training...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10225",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Providing a Neuroscience Gateway",
        "Abstract": "The Neuroscience Gateway (NSG) is an open project funded by the National Science Foundation and developed by researchers from UCSD and Yale University. The NSG (www.nsgportal.org) is a software infrastructure that allows computational neuroscience researchers and students to easily utilize HPC...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10226",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Searching the SRA",
        "Abstract": "Searching the SRA provides a gateway for researchers to explore sequence data from publicly available metagenomics projects in the Sequence Read Archive, You can upload a DNA or protein query sequence, and quickly scan for the presence of that sequence in over 100,000 freely available datasets...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10227",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Snow Vision",
        "Abstract": "Our team of archaeologists, computer scientists, and digital humanists unites outstanding problems in art and archaeology and cutting-edge computer-vision research – an example of digital humanities par excellence – to automate the matching of stamped pottery sherds in order to...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10228",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Visualizing Statistical Concepts: A collection of tools for emerging music education researchers",
        "Abstract": "\"I created a virtual machine with the statistical program R installed. R is a free, open-source statistical computing and graphics language and is a flexible platform for organizing, visualizing, and analyzing data. The web applications accessible from the page were built with an...",
        "Date_Source": "26 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10229",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Apache Airvata Testdrive Gateway",
        "Abstract": "The Airavata Django Portal is a web interface to the Apache Airavata API implemented using the Django web framework. The intention is that the Airavata Django Portal can be used as is for a full featured web based science gateway but it can also be customized through various plugins...",
        "Date_Source": "24 Jun 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10209",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "MultiPLX",
        "Abstract": "About the program: MultiPLX 2.1 is a tool for analyzing PCR primer compatibility and automatically finding optimal multiplexing (grouping) solution. It uses state-of-the-art nearest neighbour DNA binding thermodynamics to estimate possible unwanted...",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10006",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "DoD HPC portal",
        "Abstract": "US Department of Defense (DoD) High Performance Computing Modernization Program (HPCMP) provides a Web-based software-as-a-service (SaaS) access approach known as the HPC (High Performance Computing) Portal. The Portal supports the life cycle of design and...",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10007",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Enzyme Portal",
        "Abstract": "The Enzyme Portal is for those interested in the biology of enzymes and proteins with enzymatic activity. It integrates publicly available information about enzymes, such as small-molecule chemistry, biochemical pathways and drug compounds.",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10008",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "Worldwide PDB (wwPDB)",
        "Abstract": "Since 1971, the Protein Data Bank archive (PDB) has served as the single repository of information about the 3D structures of proteins, nucleic acids, and complex assemblies. The Worldwide PDB (wwPDB) organization manages the PDB archive and ensures that the PDB is...",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10009",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "MapStory",
        "Abstract": "MapStory is an online social cartographic platform that empowers a community of experts to crowd-source and peer review data within a geospatial and temporal framework. Mapstory uses GeoNode, a spatial data infrastructure solution that extends the OpenGeo...",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10010",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "HOGENOM : Database of Complete Genome Homologous Genes Families",
        "Abstract": "HOGENOM is a database of homologous genes clusters in complete genome (bacteria, archeaea and eukarya). It allows to select sets of homologous genes among species, and to visualize multiple alignments and phylogenetic trees.",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10011",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    },
    {
        "Title": "NOMAD Repository",
        "Abstract": "The Repository developed and maintained by NOMAD is now the largest repository for computational materials science worldwide, containing the input and output files from several million high-quality calculations. The volume of files made available through the NOMAD...",
        "Date_Source": "09 May 2024|Science Gateways",
        "Detailed_Link": "https://sciencegateways.org/resources/10012",
        "Email": "N/A",
        "Website": "N/A",
        "Languages": "N/A",
        "Frameworks": "N/A",
        "Software": "N/A"
    }
]